"EDIT" = "Edit|Selesai";
"ADD" = "Tambah";
"DONE" = "Selesai|Edit";
"REMOVE" = "Keluarkan";

"CHOOSE_CONTACT_TO_ADD" = "Pilih kenalan untuk ditambah ke Kesukaan";
"CHOOSE_NUMBER_TO_ADD" = "Pilih nombor telefon untuk ditambah ke Kesukaan";

"SELECT_FAVORITES_TYPE" = "Tambah %@ ke Kesukaan sebagai:";
"SELECT_CANCEL" = "Batal";
"SELECT_VOICE_CALL" = "Panggilan Suara";
"SELECT_FACETIME" = "FaceTime";
